;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: VideoReplayUIEntry
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[VideoReplayUIEntries]
VideoReplayUIEntries_RTWIntro_DisplayName=Developer Splash Screens
VideoReplayUIEntries_RTWIntro_Description=Developer Splash Screens
VideoReplayUIEntries_APBIntro_DisplayName=Intro Cinematic
VideoReplayUIEntries_APBIntro_Description=APB Intro Cinematic Movie
VideoReplayUIEntries_CrimTutorial_DisplayName=Criminal Tutorial
VideoReplayUIEntries_CrimTutorial_Description=Tutorial detailing how to play APB as a Criminal
VideoReplayUIEntries_EnfTutorial_DisplayName=Enforcer Tutorial
VideoReplayUIEntries_EnfTutorial_Description=Tutorial detailing how to play APB as an Enforcer
VideoReplayUIEntries_TutorialDistrictBrief_DisplayName=Tutorial District Brief
VideoReplayUIEntries_TutorialDistrictBrief_Description=Briefing provided on joining a tutorial district
